{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": false
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "eĠ": 260,
      "Ġt": 261,
      "čĊ": 262,
      "ä¸": 263,
      "Ġth": 264,
      "Ġa": 265,
      "in": 266,
      "çļ": 267,
      "çļĦ": 268,
      "tĠ": 269,
      "ä»": 270,
      "ï¼": 271,
      "sĠ": 272,
      "er": 273,
      "ï¼Į": 274,
      "äº": 275,
      "dĠ": 276,
      ".čĊ": 277,
      "æĪ": 278,
      "ou": 279,
      ",Ġ": 280,
      "on": 281,
      "æĪĳ": 282,
      "è¿": 283,
      "en": 284,
      "ĠtheĠ": 285,
      "ãĢ": 286,
      "oĠ": 287,
      "yĠ": 288,
      "ãĢĤ": 289,
      "æĺ": 290,
      "an": 291,
      "Ġå": 292,
      "or": 293,
      "ing": 294,
      "æľ": 295,
      "th": 296,
      "æĺ¯": 297,
      "ä»¬": 298,
      "ä½": 299,
      "ãĢĤčĊ": 300,
      "at": 301,
      "es": 302,
      "al": 303,
      "of": 304,
      "åı": 305,
      "ä¸Ģ": 306,
      "Ġan": 307,
      "ar": 308,
      "è¿Ļ": 309,
      "åľ": 310,
      "åĪ": 311,
      "å¤": 312,
      "it": 313,
      "re": 314,
      "å®": 315,
      "st": 316,
      "ä¹": 317,
      "ä¸ª": 318,
      "atĠ": 319,
      "om": 320,
      "Ġw": 321,
      "ĠtoĠ": 322,
      "æĪĳä»¬": 323,
      "ic": 324,
      "isĠ": 325,
      "ï¼ĮĠ": 326,
      "ĠaĠ": 327,
      "åħ": 328,
      "æľī": 329,
      "åľ¨": 330,
      "çĶ": 331,
      "you": 332,
      "åĲ": 333,
      "is": 334,
      "ll": 335,
      "å°": 336,
      "ow": 337,
      "è¯": 338,
      "ĠandĠ": 339,
      "äºĨ": 340,
      "ç»": 341,
      "è®": 342,
      "ofĠ": 343,
      "ha": 344,
      "ä¸į": 345,
      "äºº": 346,
      "ion": 347,
      "ingĠ": 348,
      "ed": 349,
      "ĠI": 350,
      "veĠ": 351,
      "ä¼": 352,
      "æĿ": 353,
      "ec": 354,
      "ĠA": 355,
      "ĥ½": 356,
      "ä½ł": 357,
      "æī": 358,
      "å¾": 359,
      "ä»ĸ": 360,
      "wh": 361,
      "åŃ": 362,
      "us": 363,
      "âĢ": 364,
      "çļĦæ": 365,
      "ĠthatĠ": 366,
      "le": 367,
      "Ġs": 368,
      "Ġc": 369,
      "ac": 370,
      "eĠth": 371,
      "ver": 372,
      "éĩ": 373,
      "li": 374,
      "ĠT": 375,
      "åĽ": 376,
      "åĬ": 377,
      "åĪ°": 378,
      "as": 379,
      "edĠ": 380,
      "ä»¥": 381,
      "for": 382,
      "ĠAn": 383,
      "èĢ": 384,
      "ä¸º": 385,
      "all": 386,
      "Ġthe": 387,
      "ĠTh": 388,
      "æĹ": 389,
      "reĠ": 390,
      "ro": 391,
      "æĿ¥": 392,
      "el": 393,
      "leĠ": 394,
      "æĸ": 395,
      "ent": 396,
      "Ġm": 397,
      "å¹": 398,
      "ä¸Ģä¸ª": 399,
      "im": 400,
      "'sĠ": 401,
      "id": 402,
      "lo": 403,
      "è§": 404,
      "äºĽ": 405,
      "å¸": 406,
      "ä¼ļ": 407,
      "çľ": 408,
      "æĥ": 409,
      "gh": 410,
      "å¼": 411,
      "Ġp": 412,
      "et": 413,
      "å·": 414,
      "ch": 415,
      "op": 416,
      "èĥ½": 417,
      "ä¸Ĭ": 418,
      "æł": 419,
      "å¥": 420,
      "ç§": 421,
      "Ġè¿Ļ": 422,
      "weĠ": 423,
      "éĤ": 424,
      "¦ģ": 425,
      "itĠ": 426,
      "çİ": 427,
      "Ġd": 428,
      "Ġto": 429,
      "åį": 430,
      "è¦ģ": 431,
      "ay": 432,
      "çī": 433,
      "ĠæĪĳ": 434,
      "go": 435,
      "Ġb": 436,
      "ereĠ": 437,
      "e.čĊ": 438,
      "ĠS": 439,
      "æĢ": 440,
      "éĤ£": 441,
      "esĠ": 442,
      "åı¯": 443,
      "ir": 444,
      "å°±": 445,
      "æŃ": 446,
      "am": 447,
      "å¯": 448,
      "--": 449,
      "ĴĮ": 450,
      "åĩ": 451,
      "ï¼ĮĠå": 452,
      "çĶŁ": 453,
      "å¤§": 454,
      "un": 455,
      "åº": 456,
      "éĿ": 457,
      "éĹ": 458,
      "ä»ĸä»¬": 459,
      "éĢ": 460,
      "ith": 461,
      "no": 462,
      "æīĢ": 463,
      "ĠthisĠ": 464,
      "Ġin": 465,
      "¦Ĥ": 466,
      "ĠW": 467,
      "çĽ": 468,
      "ĠAndĠ": 469,
      "ut": 470,
      "æĬ": 471,
      "il": 472,
      "ä¸Ń": 473,
      "æŀ": 474,
      "åİ": 475,
      "åĨ": 476,
      "ol": 477,
      "ri": 478,
      ",ĠandĠ": 479,
      "èĩ": 480,
      "e,Ġ": 481,
      "Ġyou": 482,
      "æķ": 483,
      "Ġand": 484,
      "haveĠ": 485,
      "s.čĊ": 486,
      "åĴĮ": 487,
      "ä¹Ī": 488,
      "Ġthat": 489,
      "if": 490,
      "ur": 491,
      "åģ": 492,
      "è¡": 493,
      "åĳ": 494,
      "em": 495,
      "èµ": 496,
      "our": 497,
      "è¯´": 498,
      "os": 499,
      "çľĭ": 500,
      "ex": 501,
      "æ²": 502,
      "çİ°": 503,
      "æ¯": 504,
      "ter": 505,
      "ation": 506,
      "ĠæĪĳä»¬": 507,
      "Ġf": 508,
      "æĹ¶": 509,
      "å½": 510,
      "éĩĮ": 511,
      "æĦ": 512,
      "ak": 513,
      "Ġh": 514,
      "ra": 515,
      "æĥ³": 516,
      "çĶ¨": 517,
      "ear": 518,
      "å¤ļ": 519,
      "æł·": 520,
      "è¿ĩ": 521,
      "ä½Ĩ": 522,
      "å¿": 523,
      "åĮ": 524,
      "asĠ": 525,
      "oul": 526,
      "Ġab": 527,
      "ä¹Ł": 528,
      "åľ°": 529,
      "èĢĮ": 530,
      "now": 531,
      "äºĭ": 532,
      "ofĠtheĠ": 533,
      "éĥ½": 534,
      "å¾Ī": 535,
      "utĠ": 536,
      "ill": 537,
      "ther": 538,
      "çļĦç": 539,
      "å®ĥ": 540,
      "é¢": 541,
      "ne": 542,
      "s,Ġ": 543,
      "be": 544,
      "å®¶": 545,
      "outĠ": 546,
      "äºİ": 547,
      "éģ": 548,
      "ĠB": 549,
      "åıĳ": 550,
      "ul": 551,
      "ç§į": 552,
      "toĠ": 553,
      "æĶ": 554,
      "æ³": 555,
      "å¾Ĺ": 556,
      "ï¼Ł": 557,
      "allyĠ": 558,
      "èĩª": 559,
      "åĲİ": 560,
      "å¹´": 561,
      "åģļ": 562,
      "åŃĲ": 563,
      "eĠs": 564,
      "å¯¹": 565,
      "com": 566,
      "ad": 567,
      "æĪĲ": 568,
      "'tĠ": 569,
      "âĢľ": 570,
      "ag": 571,
      "ab": 572,
      "æĭ": 573,
      "oun": 574,
      "åŃ¦": 575,
      "çĦ": 576,
      "ä½ľ": 577,
      "åı¯ä»¥": 578,
      "ell": 579,
      "wor": 580,
      "åĩº": 581,
      "çĦ¶": 582,
      "æİ": 583,
      "oneĠ": 584,
      "with": 585,
      "out": 586,
      "Ġwh": 587,
      "up": 588,
      "çŁ": 589,
      "âĢĿ": 590,
      "ouldĠ": 591,
      "ok": 592,
      "'s": 593,
      "lik": 594,
      "è¿Ļä¸ª": 595,
      "entĠ": 596,
      "å®ŀ": 597,
      "çĿ": 598,
      "?čĊ": 599,
      "è°": 600,
      "od": 601,
      "00": 602,
      "ct": 603,
      "pl": 604,
      "çĲ": 605,
      "ľ¨": 606,
      "æĽ": 607,
      "æŀľ": 608,
      "eop": 609,
      "um": 610,
      "rom": 611,
      "å¦Ĥ": 612,
      "ä¿": 613,
      "ä¸ĭ": 614,
      "çº": 615,
      "pro": 616,
      "ant": 617,
      "è´": 618,
      "sh": 619,
      "'reĠ": 620,
      "ig": 621,
      "ĠareĠ": 622,
      "ĠtheyĠ": 623,
      "Ġall": 624,
      "æ²¡": 625,
      "ect": 626,
      "ç»ı": 627,
      "lyĠ": 628,
      "æ´": 629,
      ",Ġb": 630,
      "and": 631,
      "åİ»": 632,
      "æľĢ": 633,
      "æ°": 634,
      "ä¹ĭ": 635,
      "æµ": 636,
      "res": 637,
      "éĻ": 638,
      "å±": 639,
      "veryĠ": 640,
      "çī©": 641,
      "inĠ": 642,
      "inĠtheĠ": 643,
      "åĽ½": 644,
      "çĿĢ": 645,
      "è¿ĺ": 646,
      "do": 647,
      "å¼Ģ": 648,
      "ĠAnd": 649,
      "éģĵ": 650,
      "beĠ": 651,
      "åĪĨ": 652,
      "ä»Ģ": 653,
      "å¥½": 654,
      "qu": 655,
      "åĢ": 656,
      "Ġä½Ĩ": 657,
      "con": 658,
      "åī": 659,
      "è¾": 660,
      "ev": 661,
      "ĠofĠ": 662,
      "per": 663,
      "ä»Ģä¹Ī": 664,
      "aus": 665,
      "can": 666,
      "åĵ": 667,
      "est": 668,
      "Ġåľ¨": 669,
      "ï¼ļ": 670,
      "è¿ĻäºĽ": 671,
      "ink": 672,
      "to": 673,
      "know": 674,
      "è¡Į": 675,
      "eĠtheĠ": 676,
      "ä»İ": 677,
      "éĹ®": 678,
      ",Ġand": 679,
      "y.čĊ": 680,
      "ï¼ŁčĊ": 681,
      "di": 682,
      "åĬ¨": 683,
      "çŁ¥": 684,
      "æĸ¹": 685,
      "łä¸º": 686,
      "è½": 687,
      "åĲĮ": 688,
      "se": 689,
      "we": 690,
      "å¸¸": 691,
      "Ġg": 692,
      "soĠ": 693,
      "è®©": 694,
      ",ĠtheĠ": 695,
      "ĠSoĠ": 696,
      "notĠ": 697,
      "èĢħ": 698,
      "éĿ¢": 699,
      ",Ġwh": 700,
      "è¢": 701,
      "ecaus": 702,
      "çķ": 703,
      "other": 704,
      "ingĠtoĠ": 705,
      "enc": 706,
      "éĿŀ": 707,
      "eopleĠ": 708,
      "æ³ķ": 709,
      "eseĠ": 710,
      "Ġä½ł": 711,
      "ght": 712,
      "æ¬": 713,
      "èµ·": 714,
      "åŁ": 715,
      "ç¾": 716,
      "\"čĊ": 717,
      "âĢĶ": 718,
      "è¶": 719,
      "å°±æĺ¯": 720,
      "æĽ´": 721,
      "ayĠ": 722,
      "åĬĽ": 723,
      "çĤ": 724,
      "æľº": 725,
      "wasĠ": 726,
      "som": 727,
      "åıĺ": 728,
      "y,Ġ": 729,
      "ç©": 730,
      "é¡": 731,
      "art": 732,
      "æĢ§": 733,
      "æĬĬ": 734,
      "ĠN": 735,
      "ä¾": 736,
      "è¢«": 737,
      "from": 738,
      "æĦı": 739,
      "æ²¡æľī": 740,
      "ich": 741,
      "éĹ´": 742,
      "ç®": 743,
      "é¢ĺ": 744,
      "der": 745,
      "Ġat": 746,
      "Ġcan": 747,
      "æŃ£": 748,
      "es.čĊ": 749,
      "ĠaboutĠ": 750,
      "year": 751,
      "åħ¶": 752,
      "æĮ": 753,
      "alĠ": 754,
      "andĠ": 755,
      "ere": 756,
      "ä¸ĸ": 757,
      "æīĢä»¥": 758,
      "å¤©": 759,
      "åīį": 760,
      "å§": 761,
      "ä½ĵ": 762,
      "ist": 763,
      "ustĠ": 764,
      "çİ°åľ¨": 765,
      "iveĠ": 766,
      "éľ": 767,
      "iv": 768,
      "Ġå®": 769,
      "pp": 770,
      "å½ĵ": 771,
      "act": 772,
      "å·¥": 773,
      ",ĠI": 774,
      "æĪĸ": 775,
      "sp": 776,
      "ĥı": 777,
      "è·": 778,
      "Ġthink": 779,
      "ĠY": 780,
      "enĠ": 781,
      "å°ı": 782,
      "edĠtoĠ": 783,
      "sĠofĠ": 784,
      "è¿Ľ": 785,
      "aĠ": 786,
      "çĤ¹": 787,
      "ain": 788,
      "ï¼ĮæĪĳ": 789,
      "areĠ": 790,
      "ghtĠ": 791,
      "Ġthem": 792,
      "Ġal": 793,
      "ç½": 794,
      "ç«": 795,
      "ĠasĠ": 796,
      "ç³": 797,
      "ot": 798,
      "ĠTheĠ": 799,
      "ang": 800,
      "ack": 801,
      "ĠH": 802,
      "éĩį": 803,
      "Ġar": 804,
      "etĠ": 805,
      "ep": 806,
      "èĦ": 807,
      "mor": 808,
      "çŃ": 809,
      "Ġas": 810,
      "çķĮ": 811,
      "myĠ": 812,
      "çŁ¥éģĵ": 813,
      "åħ³": 814,
      "ci": 815,
      "whatĠ": 816,
      "look": 817,
      "éĺ": 818,
      "çĲĨ": 819,
      "éĹ®é¢ĺ": 820,
      "ĠweĠ": 821,
      "youĠ": 822,
      "ç±": 823,
      "likeĠ": 824,
      "åĥı": 825,
      "æ¯Ķ": 826,
      "åıª": 827,
      "éĥ": 828,
      "çĽ¸": 829,
      "ç¬": 830,
      "åĮĸ": 831,
      "own": 832,
      "æĥħ": 833,
      "éļ": 834,
      "æģ": 835,
      "è§£": 836,
      "ĠWeĠ": 837,
      "æŃ¤": 838,
      "Ġwith": 839,
      "it'sĠ": 840,
      "ç»Ļ": 841,
      "çļĦäºº": 842,
      "how": 843,
      "ĠåĽ": 844,
      "ess": 845,
      "ä½ķ": 846,
      "ç¾İ": 847,
      "èī": 848,
      "ĠIt": 849,
      "'veĠ": 850,
      "justĠ": 851,
      "å°Ĩ": 852,
      "ä¸įæĺ¯": 853,
      "ĠtheĠs": 854,
      "¥¿": 855,
      "ĠWh": 856,
      "æķ°": 857,
      "ĠtheseĠ": 858,
      "ever": 859,
      "ä¿¡": 860,
      "over": 861,
      "éľĢ": 862,
      "æĦŁ": 863,
      "å®ļ": 864,
      "åħ¨": 865,
      "éĥ¨": 866,
      "çļĦæĹ": 867,
      "çľŁ": 868,
      "Ġåı": 869,
      "è¥¿": 870,
      "heĠ": 871,
      "was": 872,
      "ecauseĠ": 873,
      "ãĢģ": 874,
      "ust": 875,
      "peopleĠ": 876,
      "éķ": 877,
      "ĠSo": 878,
      ".\"čĊ": 879,
      "èĤ": 880,
      "ĠæīĢä»¥": 881,
      "ç¤": 882,
      "akeĠ": 883,
      "æľ¬": 884,
      "çĹ": 885,
      "ĠèĢĮ": 886,
      "'m": 887,
      "å§ĭ": 888,
      "åĢĻ": 889,
      "ä½¿": 890,
      "å·±": 891,
      "Ġtheir": 892,
      "å¿ĥ": 893,
      "ateĠ": 894,
      "Ġtr": 895,
      "ä¸ĸçķĮ": 896,
      "èĩªå·±": 897,
      "æı": 898,
      "--Ġ": 899,
      "ä¸İ": 900,
      "æį": 901,
      "Ġact": 902,
      "è¿Ļæł·": 903,
      "IĠ": 904,
      "fer": 905,
      "åº¦": 906,
      "iz": 907,
      "ĠButĠ": 908,
      "ach": 909,
      "ea": 910,
      "é£": 911,
      "çĶµ": 912,
      "Ġä»ĸä»¬": 913,
      "½ĵ": 914,
      "work": 915,
      "ĠéĤ£": 916,
      "è®¤": 917,
      "æĸ°": 918,
      "éĿŀå¸¸": 919,
      "Ġå®ĥ": 920,
      "erĠ": 921,
      "ough": 922,
      "so": 923,
      "çĻ": 924,
      "ph": 925,
      "Ġå°": 926,
      "ong": 927,
      "ä¸Ķ": 928,
      "æĹł": 929,
      "Ġè¿Ļæĺ¯": 930,
      "ind": 931,
      "è®¡": 932,
      "ĠthereĠ": 933,
      "uc": 934,
      "åĿ": 935,
      "âĻ": 936,
      "way": 937,
      "æ¯ı": 938,
      "ort": 939,
      "ç¨": 940,
      "wereĠ": 941,
      "ĠYou": 942,
      "ç³»": 943,
      "ä¸ĢäºĽ": 944,
      "éĢļ": 945,
      "ï¼ĮæĪĳä»¬": 946,
      "çļĦæĹ¶": 947,
      "eyĠ": 948,
      "end": 949,
      "ï¼ĮčĊ": 950,
      "ĠThisĠ": 951,
      ",Ġ\"": 952,
      "n'tĠ": 953,
      "Ġå¦Ĥ": 954,
      "éľĢè¦ģ": 955,
      "Ġabout": 956,
      "tĠofĠ": 957,
      "gr": 958,
      "ing.čĊ": 959,
      "åºĶ": 960,
      "ĠO": 961,
      "ç±»": 962,
      "cre": 963,
      "reallyĠ": 964,
      "æĺİ": 965,
      "ap": 966,
      "on'tĠ": 967,
      "çľĭåĪ°": 968,
      "æ´»": 969,
      "âĢĿčĊ": 970,
      "çļĦãĢĤčĊ": 971,
      "æ¸": 972,
      "å¼Ģå§ĭ": 973,
      "itt": 974,
      "ameĠ": 975,
      "éĩı": 976,
      "goingĠtoĠ": 977,
      "anĠ": 978,
      "çī¹": 979,
      "eĠthatĠ": 980,
      "eth": 981,
      "indĠ": 982,
      "éĽ": 983,
      "alk": 984,
      "uch": 985,
      "å£": 986,
      "éĢł": 987,
      "ound": 988,
      "å¼ı": 989,
      "å¹¶": 990,
      "çł": 991,
      "Ġtim": 992,
      "çĦ¶åĲİ": 993,
      "Ġof": 994,
      "not": 995,
      "Ġthey": 996,
      "ĠatĠ": 997,
      "åĪ¶": 998,
      "eĠofĠ": 999,
      "éķ¿": 1000,
      "æĸ¯": 1001,
      "å»": 1002,
      "ä½łä»¬": 1003,
      "ureĠ": 1004,
      "ly": 1005,
      "Ġå½ĵ": 1006,
      "å·²": 1007,
      "Ġthis": 1008,
      "ef": 1009,
      "ĠNow": 1010,
      "comp": 1011,
      "æŁ": 1012,
      "doĠ": 1013,
      "ey": 1014,
      "åħ¬": 1015,
      "é«": 1016,
      "ĠM": 1017,
      "èº": 1018,
      "sĠandĠ": 1019,
      "ĠwasĠ": 1020,
      "èģ": 1021,
      "ĠisĠ": 1022,
      "man": 1023,
      "è®¾": 1024,
      "çļĦæĺ¯": 1025,
      "worl": 1026,
      "è§ī": 1027,
      "omeĠ": 1028,
      "ä¸ľ": 1029,
      "åĬł": 1030,
      "æīĭ": 1031,
      "your": 1032,
      "imp": 1033,
      "åı¯èĥ½": 1034,
      "æ¬¡": 1035,
      "onĠtheĠ": 1036,
      "ç»ĵ": 1037,
      "happ": 1038,
      "éª": 1039,
      "Ġthen": 1040,
      "çĸ": 1041,
      "log": 1042,
      "æİ¥": 1043,
      "é«ĺ": 1044,
      "çĪ": 1045,
      "å¥¹": 1046,
      "èĬ": 1047,
      "uallyĠ": 1048,
      "èĥ": 1049,
      "ä¸¤": 1050,
      "ĠtoĠtheĠ": 1051,
      "Ġfor": 1052,
      "ĠItĠ": 1053,
      "new": 1054,
      "âĻ«": 1055,
      "ew": 1056,
      "ityĠ": 1057,
      "Ġå¦Ĥæŀľ": 1058,
      "sel": 1059,
      "ĠIn": 1060,
      "ud": 1061,
      "æĻ": 1062,
      "æīĢæľī": 1063,
      "çļĦĠ": 1064,
      "èº«": 1065,
      "Ġä½Ĩæĺ¯": 1066,
      "co": 1067,
      "åħ¥": 1068,
      "ĠIĠ": 1069,
      "ĠC": 1070,
      "Ġse": 1071,
      "åĪ©": 1072,
      "æľ¯": 1073,
      "è¡¨": 1074,
      "è°¢": 1075,
      "åĻ": 1076,
      "ob": 1077,
      "åŃ©": 1078,
      ",ĠbutĠ": 1079,
      "è®º": 1080,
      "oseĠ": 1081,
      "è®¸": 1082,
      "èĭ": 1083,
      "åĲĪ": 1084,
      "è¯Ŀ": 1085,
      "ure": 1086,
      "åĸ": 1087,
      "Ġthing": 1088,
      "es,Ġ": 1089,
      "ä»£": 1090,
      "å¢": 1091,
      "moreĠ": 1092,
      "ç§ĳ": 1093,
      "ä»¶": 1094,
      "sĠtoĠ": 1095,
      "when": 1096,
      "ild": 1097,
      "tr": 1098,
      "vi": 1099,
      "ast": 1100,
      "ç¨ĭ": 1101,
      "ç¡": 1102,
      "ĠaĠs": 1103,
      "çĲĥ": 1104,
      "Ġä»ĸ": 1105,
      "æ±": 1106,
      "åĽŀ": 1107,
      "ous": 1108,
      "ä¸Ģç§į": 1109,
      "çĽ®": 1110,
      "ign": 1111,
      "ä½į": 1112,
      "ç¬¬": 1113,
      "ment": 1114,
      "sĠthatĠ": 1115,
      "anc": 1116,
      "ean": 1117,
      "å»º": 1118,
      "Ġis": 1119,
      "str": 1120,
      "lif": 1121,
      "å±ķ": 1122,
      "äººä»¬": 1123,
      "éĴ": 1124,
      "ally": 1125,
      "ä¸ľè¥¿": 1126,
      "ä¸»": 1127,
      "Ġwor": 1128,
      "æıĲ": 1129,
      "get": 1130,
      "å·¥ä½ľ": 1131,
      "äº§": 1132,
      "ĠanĠ": 1133,
      "ĠtheĠf": 1134,
      "ble": 1135,
      "Ġæĺ¯": 1136,
      "Ġåħ": 1137,
      "è±": 1138,
      "ostĠ": 1139,
      "ï¼ĮĠæĪĳ": 1140,
      "çīĩ": 1141,
      "åĽł": 1142,
      "iffer": 1143,
      "åŁº": 1144,
      "ens": 1145,
      "åĻ¨": 1146,
      "oc": 1147,
      "èĦĳ": 1148,
      "åĽ¾": 1149,
      "å¤ĸ": 1150,
      "ä»»": 1151,
      "ä¸ļ": 1152,
      "Ġå¥": 1153,
      "ï¼ĮĠæĪĳä»¬": 1154,
      "aid": 1155,
      "æĶ¾": 1156,
      "ed.čĊ": 1157,
      "¹¶": 1158,
      "ĠtheĠm": 1159,
      "çļĦäºĭ": 1160,
      "å¥³": 1161,
      "had": 1162,
      "åıĹ": 1163,
      "ĠåĽłä¸º": 1164,
      "ç¥": 1165,
      "stĠ": 1166,
      "çļĦæĹ¶åĢĻ": 1167,
      "äºĨãĢĤčĊ": 1168,
      "çĽ´": 1169,
      "form": 1170,
      "ard": 1171,
      "ç»Ł": 1172,
      "ber": 1173,
      "ä»ħ": 1174,
      "çļĦæĸ": 1175,
      "Ħ¿": 1176,
      "wouldĠ": 1177,
      "hadĠ": 1178,
      "bo": 1179,
      "odĠ": 1180,
      "meĠ": 1181,
      "Ġå°±": 1182,
      "å®ĥä»¬": 1183,
      "åĨ³": 1184,
      "onĠ": 1185,
      "litt": 1186,
      "estĠ": 1187,
      "Ġæľī": 1188,
      "pr": 1189,
      "ater": 1190,
      "è§Ĥ": 1191,
      "e,": 1192,
      "å·²ç»ı": 1193,
      "åĳ¢": 1194,
      ",ĠweĠ": 1195,
      "è®¤ä¸º": 1196,
      "éĤ£äºĽ": 1197,
      "hasĠ": 1198,
      "will": 1199,
      "ub": 1200,
      "orĠ": 1201,
      "Ġdo": 1202,
      "ç©¶": 1203,
      "'sĠaĠ": 1204,
      "gre": 1205,
      "ç´": 1206,
      "åĨħ": 1207,
      "éĶ": 1208,
      "åĦ¿": 1209,
      "åıĬ": 1210,
      "çģ": 1211,
      "ank": 1212,
      "å¾Īå¤ļ": 1213,
      "ish": 1214,
      "âĢĶâĢĶ": 1215,
      "po": 1216,
      "è¯ķ": 1217,
      "æ¼": 1218,
      "ä¸ī": 1219,
      "ity": 1220,
      "å¤Ł": 1221,
      "ableĠ": 1222,
      "under": 1223,
      "æķĻ": 1224,
      "he": 1225,
      "forĠ": 1226,
      "å®Į": 1227,
      "it.čĊ": 1228,
      "çĹħ": 1229,
      "littleĠ": 1230,
      "åĮº": 1231,
      "åľº": 1232,
      "æĪĳçļĦ": 1233,
      "é©": 1234,
      "si": 1235,
      "æĢİ": 1236,
      "20": 1237,
      "ick": 1238,
      "ĠyouĠ": 1239,
      "è½¦": 1240,
      "usĠ": 1241,
      "ech": 1242,
      "back": 1243,
      "åĲĳ": 1244,
      "start": 1245,
      "å°ĳ": 1246,
      "Ġthere": 1247,
      ".Ġ": 1248,
      "æĶ¹": 1249,
      "åĪĽ": 1250,
      "byĠ": 1251,
      "å¤Ħ": 1252,
      "æľĽ": 1253,
      "æī¾": 1254,
      "Ġ--": 1255,
      "æ°´": 1256,
      "è¿Ĳ": 1257,
      "åĪ«": 1258,
      "åĩł": 1259,
      "ical": 1260,
      "ĠIt'sĠ": 1261,
      "ourĠ": 1262,
      "åįģ": 1263,
      "been": 1264,
      "her": 1265,
      "inter": 1266,
      "è±¡": 1267,
      "æĪĸèĢħ": 1268,
      "day": 1269,
      "æ¶": 1270,
      "much": 1271,
      "Ġthat'sĠ": 1272,
      "åĳĬ": 1273,
      "Ķç©¶": 1274,
      "bu": 1275,
      "å¸¦": 1276,
      "ĠmyĠ": 1277,
      "åıĳçİ°": 1278,
      "éŁ": 1279,
      "ä¸įåĲĮ": 1280,
      "ä¿Ŀ": 1281,
      "Ġper": 1282,
      "ult": 1283,
      "mo": 1284,
      "ineĠ": 1285,
      "happen": 1286,
      "è¯Ĩ": 1287,
      "è¿Ļæĺ¯": 1288,
      "ingĠtheĠ": 1289,
      "noĠ": 1290,
      "isĠaĠ": 1291,
      "ä»Ĭ": 1292,
      "Ġbe": 1293,
      "rough": 1294,
      "è¯¥": 1295,
      "Ġpro": 1296,
      "æ¡": 1297,
      "å¦Ĥæŀľ": 1298,
      "åĽłä¸º": 1299,
      "å°Ķ": 1300,
      "çĶ±": 1301,
      "æį®": 1302,
      "èī²": 1303,
      "åĲį": 1304,
      "çļĦæķ": 1305,
      "å½±": 1306,
      "Ġtw": 1307,
      "eas": 1308,
      "æĬĢ": 1309,
      "ip": 1310,
      "èĪ": 1311,
      "èĩ³": 1312,
      "every": 1313,
      "youĠcan": 1314,
      "IĠw": 1315,
      "åĵģ": 1316,
      "world": 1317,
      "çļĦä¸Ģ": 1318,
      "ç»Ħ": 1319,
      "lear": 1320,
      "ä¸ĩ": 1321,
      "åİŁ": 1322,
      "Ġag": 1323,
      "å¤ª": 1324,
      "Ġcom": 1325,
      "ï¼ĮĠä½Ĩ": 1326,
      "è§ģ": 1327,
      "int": 1328,
      "Ġçİ°åľ¨": 1329,
      "æĢĿ": 1330,
      "iesĠ": 1331,
      "è¾¾": 1332,
      "dis": 1333,
      "mak": 1334,
      "Ġyear": 1335,
      "Ġä¸į": 1336,
      "å¸Ĥ": 1337,
      "ĠactuallyĠ": 1338,
      "åıĳçĶŁ": 1339,
      "è§Ĩ": 1340,
      "è®²": 1341,
      "pre": 1342,
      "éļ¾": 1343,
      "åĽ½å®¶": 1344,
      "antĠtoĠ": 1345,
      "å¹³": 1346,
      "enceĠ": 1347,
      "ç¡®": 1348,
      "say": 1349,
      "Ġac": 1350,
      "just": 1351,
      "è¯´ï¼Į": 1352,
      "ass": 1353,
      "sĠin": 1354,
      "ç¦": 1355,
      "19": 1356,
      "ä¸Ģæł·": 1357,
      "differ": 1358,
      "èĻ": 1359,
      "car": 1360,
      "Ġch": 1361,
      "å²": 1362,
      "åĲĹ": 1363,
      "ies": 1364,
      "whoĠ": 1365,
      "æĺŁ": 1366,
      "let": 1367,
      "éŁ³": 1368,
      "çĶŁæ´»": 1369,
      "someth": 1370,
      "s,": 1371,
      "æ®": 1372,
      "bod": 1373,
      "par": 1374,
      "çļĦï¼Į": 1375,
      "éªĮ": 1376,
      "å¤´": 1377,
      "è¿ĺæľī": 1378,
      "000": 1379,
      "åĳ½": 1380,
      "kindĠ": 1381,
      "ould": 1382,
      "astĠ": 1383,
      "ug": 1384,
      "å¦": 1385,
      "éĩįè¦ģ": 1386,
      "econ": 1387,
      "cl": 1388,
      "æīį": 1389,
      "é¦": 1390,
      "10": 1391,
      "èį": 1392,
      "at'sĠ": 1393,
      "çĥ": 1394,
      "ĠTheyĠ": 1395,
      "æ»": 1396,
      "'mĠ": 1397,
      "pos": 1398,
      "stor": 1399,
      "antĠ": 1400,
      "åĨį": 1401,
      "åķ": 1402,
      "æľŁ": 1403,
      "åĲ¬": 1404,
      "yst": 1405,
      "chang": 1406,
      "çŃī": 1407,
      "åĪ°äºĨ": 1408,
      "ä¹Ĳ": 1409,
      "even": 1410,
      "åŃĺ": 1411,
      "åŃ©åŃĲ": 1412,
      "Ġå¤": 1413,
      "åħĭ": 1414,
      "ħ§": 1415,
      "urn": 1416,
      "åľ°æĸ¹": 1417,
      "æģ¯": 1418,
      "çļĦčĊ": 1419,
      "ĠthoseĠ": 1420,
      ",Ġwhich": 1421,
      "è¯ī": 1422,
      "ç¤º": 1423,
      "ä¹ī": 1424,
      "åŀ": 1425,
      "ç½ĳ": 1426,
      "è¿Ļç§į": 1427,
      "cal": 1428,
      "elyĠ": 1429,
      "ict": 1430,
      "åįķ": 1431,
      "br": 1432,
      "oundĠ": 1433,
      "irstĠ": 1434,
      "æº": 1435,
      "'ll": 1436,
      "Ġè¿ĻäºĽ": 1437,
      "sĠareĠ": 1438,
      "essĠ": 1439,
      "è®°": 1440,
      "¨¡": 1441,
      "ï¼Įä½ł": 1442,
      "æĭī": 1443,
      "ĠâĢľ": 1444,
      "ageĠ": 1445,
      "ä¾ĭ": 1446,
      "åħ¶ä»ĸ": 1447,
      "uct": 1448,
      "ĠaĠf": 1449,
      "ĠL": 1450,
      "èĲ": 1451,
      "Ġè¿Ļä¸ª": 1452,
      "ightĠ": 1453,
      "èµ·æĿ¥": 1454,
      "å½¢": 1455,
      "Ġtalk": 1456,
      "right": 1457,
      "æµ·": 1458,
      "æ£": 1459,
      "èµ°": 1460,
      "ä¼ł": 1461,
      "æīĵ": 1462,
      "each": 1463,
      "rain": 1464,
      "çĭ": 1465,
      "we'reĠ": 1466,
      "des": 1467,
      "seĠ": 1468,
      "ĠaĠm": 1469,
      "Ġcon": 1470,
      "cho": 1471,
      "illion": 1472,
      "ĠçĦ¶åĲİ": 1473,
      "self": 1474,
      "ãĢĤâĢĿčĊ": 1475,
      "aceĠ": 1476,
      "Ġre": 1477,
      "someĠ": 1478,
      "ĠBut": 1479,
      "æĪĳä»¬çļĦ": 1480,
      "ark": 1481,
      "éĢļè¿ĩ": 1482,
      "è¶Ĭ": 1483,
      "å¦Ĥä½ķ": 1484,
      "iteĠ": 1485,
      "äº¤": 1486,
      "æ°Ķ": 1487,
      "ition": 1488,
      "ç®¡": 1489,
      "ĠatĠtheĠ": 1490,
      "aw": 1491,
      "ether": 1492,
      "son": 1493,
      "ĠF": 1494,
      "æ°ĳ": 1495,
      "getĠ": 1496,
      "ï¼ĮĠèĢĮ": 1497,
      "cont": 1498,
      "éĻħ": 1499,
      "ener": 1500,
      "by": 1501,
      "¯¹": 1502,
      "éĥ½æĺ¯": 1503,
      "igh": 1504,
      "sid": 1505,
      "çłĶç©¶": 1506,
      "blem": 1507,
      "äºĮ": 1508,
      "æĮģ": 1509,
      "mer": 1510,
      "é¡¹": 1511,
      "æ·": 1512,
      "liv": 1513,
      "ç¤¾": 1514,
      "Ġyour": 1515,
      "ĠinĠtheĠ": 1516,
      "ç²": 1517,
      "æĸĩ": 1518,
      "åĬ©": 1519,
      "Ġthrough": 1520,
      "amp": 1521,
      "eng": 1522,
      "åĲĦ": 1523,
      "ç¾İåĽ½": 1524,
      "ĠâĻ«": 1525,
      "Ġaf": 1526,
      "èİ": 1527,
      "becauseĠ": 1528,
      "éĥ¨åĪĨ": 1529,
      "è®¾è®¡": 1530,
      "æķ´": 1531,
      "è¾¹": 1532,
      "ĠitĠ": 1533,
      "whereĠ": 1534,
      "å¿ħ": 1535,
      "èĥ½å¤Ł": 1536,
      "onlyĠ": 1537,
      "çļĦæĸ¹": 1538,
      "ĠofĠtheĠ": 1539,
      "Ġad": 1540,
      "é»": 1541,
      "èµĦ": 1542,
      "ĠaĠb": 1543,
      "ĠthatĠweĠ": 1544,
      "ystem": 1545,
      "çĬ": 1546,
      "ext": 1547,
      "Ġå¹¶": 1548,
      "éĢī": 1549,
      "de": 1550,
      "ĠP": 1551,
      "è£": 1552,
      "Ġam": 1553,
      "æĶ¿": 1554,
      "ç»Ĩ": 1555,
      "ãĢĤĠ": 1556,
      "ç¼": 1557,
      "åĲ§": 1558,
      "ans": 1559,
      "æĪĺ": 1560,
      "ric": 1561,
      "ä»»ä½ķ": 1562,
      "ĠD": 1563,
      "åŃĹ": 1564,
      "got": 1565,
      "ĠE": 1566,
      "hum": 1567,
      "tim": 1568,
      "Ġ\"": 1569,
      "couldĠ": 1570,
      "å¤į": 1571,
      "cent": 1572,
      "ledĠ": 1573,
      "ĠåĴĮ": 1574,
      "ä¸ºä»Ģä¹Ī": 1575,
      "åħĪ": 1576,
      "le.čĊ": 1577,
      "haveĠtoĠ": 1578,
      "ç«ĭ": 1579,
      "ç¥ŀ": 1580,
      "ower": 1581,
      "don'tĠ": 1582,
      "åĳĺ": 1583,
      "ä½¿çĶ¨": 1584,
      "åıį": 1585,
      "ĠtheĠb": 1586,
      "Ġtell": 1587,
      "åĳĬè¯ī": 1588,
      "è¿ĻéĩĮ": 1589,
      "ç®Ĺ": 1590,
      "æĤ": 1591,
      "down": 1592,
      "makeĠ": 1593,
      "ĠwhatĠ": 1594,
      "è´¨": 1595,
      "real": 1596,
      "idĠ": 1597,
      "ĠbeĠ": 1598,
      "åħī": 1599,
      "mon": 1600,
      "reeĠ": 1601,
      "Ġfrom": 1602,
      "ifĠyou": 1603,
      "æĶ¹åıĺ": 1604,
      "ĠAndĠI": 1605,
      "ĠåĲ": 1606,
      "mostĠ": 1607,
      "ç©º": 1608,
      "èģĶ": 1609,
      "äºļ": 1610,
      "eel": 1611,
      "ution": 1612,
      "æ¨¡": 1613,
      "ia": 1614,
      "å¾·": 1615,
      "edĠin": 1616,
      "rem": 1617,
      "ĠIĠw": 1618,
      "å¤§å®¶": 1619,
      "äººç±»": 1620,
      "ĠIf": 1621,
      "çº¦": 1622,
      "å®ī": 1623,
      "ä»¥åıĬ": 1624,
      "av": 1625,
      "Â·": 1626,
      "æĺ¯ä¸Ģä¸ª": 1627,
      "èĭ±": 1628,
      "å£°": 1629,
      "åĮ»": 1630,
      "çĮ": 1631,
      "ħäºĭ": 1632,
      "çĻ¾": 1633,
      "è·Ł": 1634,
      "aid,Ġ\"": 1635,
      "æºĲ": 1636,
      "iceĠ": 1637,
      "éĩĳ": 1638,
      "æľª": 1639,
      "ial": 1640,
      "everyĠ": 1641,
      "ï¼ĮĠåĽ": 1642,
      "ä¸įä¼ļ": 1643,
      "ing,Ġ": 1644,
      "'t": 1645,
      "æĿ¡": 1646,
      "off": 1647,
      "æµģ": 1648,
      "ousĠ": 1649,
      "äºĭå®ŀ": 1650,
      "ersĠ": 1651,
      "è°Ī": 1652,
      "part": 1653,
      "isĠtheĠ": 1654,
      "å¤§çļĦ": 1655,
      "éħ": 1656,
      "Ġä¹Ł": 1657,
      "åŀĭ": 1658,
      "èĢģ": 1659,
      "ĠaĠc": 1660,
      "Ġon": 1661,
      "çĪ±": 1662,
      "ight": 1663,
      "å¿«": 1664,
      "è¨": 1665,
      "æ¼Ķ": 1666,
      "estion": 1667,
      "æĢİä¹Ī": 1668,
      "å¸Į": 1669,
      "æĳ": 1670,
      "èĬ±": 1671,
      "vers": 1672,
      "è¿ľ": 1673,
      "è¨Ģ": 1674,
      "ä¸Ģèµ·": 1675,
      "æ³¨": 1676,
      "æµĭ": 1677,
      "Ġå¯¹": 1678,
      "long": 1679,
      "åİĨ": 1680,
      "å¼ł": 1681,
      "æĹ¶éĹ´": 1682,
      "edĠtheĠ": 1683,
      "50": 1684,
      "çº¿": 1685,
      "åĸľ": 1686,
      "pres": 1687,
      "è¿Ľè¡Į": 1688,
      "read": 1689,
      "e,ĠandĠ": 1690,
      "wayĠ": 1691,
      "é©¬": 1692,
      "eĠthat": 1693,
      "vid": 1694,
      "ail": 1695,
      "æĢ»": 1696,
      "ath": 1697,
      "hereĠ": 1698,
      "bleĠ": 1699,
      "åĪĩ": 1700,
      "Ġsp": 1701,
      "ä¸Ģä¸ĭ": 1702,
      "exper": 1703,
      "ä¸ªäºº": 1704,
      "Ġany": 1705,
      "çİ¯": 1706,
      "echno": 1707,
      "ingĠin": 1708,
      "å¸Ī": 1709,
      "fl": 1710,
      "è¯Ń": 1711,
      "ĠaĠlo": 1712,
      "Ġthey'reĠ": 1713,
      "bet": 1714,
      "hisĠ": 1715,
      "echnolog": 1716,
      "ä½łçļĦ": 1717,
      "è·¯": 1718,
      "åĳ¢ï¼ŁčĊ": 1719,
      "question": 1720,
      "é¡»": 1721,
      "ĠWell": 1722,
      "åıĪ": 1723,
      "comeĠ": 1724,
      "coun": 1725,
      "learn": 1726,
      "åħ·": 1727,
      "ĠpeopleĠ": 1728,
      "è½¬": 1729,
      "gra": 1730,
      "åı¦": 1731,
      "kindĠofĠ": 1732,
      "Ġthan": 1733,
      "è§īå¾Ĺ": 1734,
      "åı«": 1735,
      "what": 1736,
      "Ġtak": 1737,
      "itsĠ": 1738,
      "ç®Ģ": 1739,
      ",Ġyou": 1740,
      "æłĩ": 1741,
      "import": 1742,
      "ä¹¦": 1743,
      "'dĠ": 1744,
      "æĺ¾": 1745,
      "Ġdon'tĠ": 1746,
      "ç§ĳåŃ¦": 1747,
      "ç³»ç»Ł": 1748,
      "æ²»": 1749,
      "å¤±": 1750,
      "cor": 1751,
      "ĠthisĠisĠ": 1752,
      "ĠalsoĠ": 1753,
      "ĠtakeĠ": 1754,
      "underst": 1755,
      "æ¬¢": 1756,
      "atedĠ": 1757,
      "ĠåĪ": 1758,
      "ful": 1759,
      "è¿Ļä¸Ģ": 1760,
      "èĢĥ": 1761,
      "gu": 1762,
      "Ġå¥¹": 1763,
      "æŀģ": 1764,
      "ĠtwoĠ": 1765,
      "endĠ": 1766,
      "which": 1767,
      "æĪĲä¸º": 1768,
      "ĠWhatĠ": 1769,
      "çħ§": 1770,
      "åıĸ": 1771,
      "é¢Ĩ": 1772,
      "æĶ¶": 1773,
      "çļĦä¸ľè¥¿": 1774,
      "æ´²": 1775,
      "well": 1776,
      "Ġä¸Ģ": 1777,
      "cr": 1778,
      "s,ĠandĠ": 1779,
      "ĠæĿ¥": 1780,
      "ç¦»": 1781,
      "Ġwe": 1782,
      "Ġpl": 1783,
      "Ġst": 1784,
      "ä¸įèĥ½": 1785,
      "centĠ": 1786,
      "çļĦæĥ": 1787,
      "åı¸": 1788,
      "ĠtimeĠ": 1789,
      "ual": 1790,
      "åºĶè¯¥": 1791,
      "it's": 1792,
      "æŃ»": 1793,
      "did": 1794,
      "æľĪ": 1795,
      "iss": 1796,
      "sĠof": 1797,
      "äºĨčĊ": 1798,
      "å¸®": 1799,
      "ï¼ĮĠå°": 1800,
      "é£ŀ": 1801,
      "è¿ĳ": 1802,
      "é£Ł": 1803,
      "er.čĊ": 1804,
      "æŃ£åľ¨": 1805,
      "åı£": 1806,
      "ï¼ĮĠåĽłä¸º": 1807,
      "çĻ½": 1808,
      "ï¼ĮĠä½ł": 1809,
      "åĵį": 1810,
      "rightĠ": 1811,
      "ject": 1812,
      "ä¼Ĺ": 1813,
      "yĠtoĠ": 1814,
      "problem": 1815,
      "youĠknow": 1816,
      "ceĠ": 1817,
      "å¥ĩ": 1818,
      "ĠdoĠ": 1819,
      "æ®µ": 1820,
      ",000": 1821,
      "ä¿¡æģ¯": 1822,
      "ä½ı": 1823,
      "æŀĦ": 1824,
      "bl": 1825,
      "ï¼ĮĠå®": 1826,
      "toĠtheĠ": 1827,
      "å¿ħé¡»": 1828,
      "ation.čĊ": 1829,
      "veĠth": 1830,
      "å¡": 1831,
      "å¯¼": 1832,
      "mun": 1833,
      "need": 1834,
      ",Ġin": 1835,
      "åħĥ": 1836,
      "åĨµ": 1837,
      "è¶£": 1838,
      "å¸ĮæľĽ": 1839,
      "ull": 1840,
      "oup": 1841,
      "æ¡Ī": 1842,
      "ä¸Ģæ¬¡": 1843,
      "old": 1844,
      "çļĦäºĭæĥħ": 1845,
      "ĠThank": 1846,
      "å¢ĥ": 1847,
      "è¿ĺæĺ¯": 1848,
      "ĠtheirĠ": 1849,
      "ĠR": 1850,
      "ï¼Įåľ¨": 1851,
      "butĠ": 1852,
      "æĴ": 1853,
      "gan": 1854,
      "seeĠ": 1855,
      "å£«": 1856,
      "æĸĻ": 1857,
      "goĠ": 1858,
      "who": 1859,
      "æŁĲ": 1860,
      "vis": 1861,
      "anyĠ": 1862,
      "elp": 1863,
      "tĠof": 1864,
      "ff": 1865,
      "éĶĻ": 1866,
      "withĠ": 1867,
      "200": 1868,
      "mad": 1869,
      "arg": 1870,
      "åħ±": 1871,
      "Ġä»İ": 1872,
      "å¼º": 1873,
      "çĶŁçī©": 1874,
      "imag": 1875,
      "æļ": 1876,
      "łæŃ¤": 1877,
      "æŃ¥": 1878,
      "æľį": 1879,
      "ueĠ": 1880,
      "ç»Ń": 1881,
      "Ġåı¯": 1882,
      "åıªæĺ¯": 1883,
      "bodyĠ": 1884,
      "Ġafter": 1885,
      "ire": 1886,
      "bec": 1887,
      "äº²": 1888,
      "a.čĊ": 1889,
      "haveĠth": 1890,
      "ä¸ŃçļĦ": 1891,
      "oldĠ": 1892,
      "eĠthisĠ": 1893,
      "Ġsh": 1894,
      "Ġagain": 1895,
      "ĠandĠtheĠ": 1896,
      "Ġask": 1897,
      "éĽĨ": 1898,
      "Ġå¤§": 1899,
      "hav": 1900,
      "ren": 1901,
      "çĶ·": 1902,
      "çĶ»": 1903,
      "Ġmor": 1904,
      "Ġwork": 1905,
      "ï¼ĮĠåľ¨": 1906,
      "ular": 1907,
      "çĶļ": 1908,
      "show": 1909,
      "çļĦéĹ®é¢ĺ": 1910,
      "ectĠ": 1911,
      "ity.čĊ": 1912,
      "has": 1913,
      ",ĠbecauseĠ": 1914,
      "ä»Ĭå¤©": 1915,
      "Ġturn": 1916,
      "åĨĻ": 1917,
      "Ġè®©": 1918,
      ",ĠtheyĠ": 1919,
      "åŁİ": 1920,
      "call": 1921,
      "ros": 1922,
      "ĠseeĠ": 1923,
      "dec": 1924,
      "thing": 1925,
      "adĠ": 1926,
      "never": 1927,
      "atter": 1928,
      "?\"čĊ": 1929,
      "åĬŁ": 1930,
      "chool": 1931,
      "Ġåį": 1932,
      "Ġl": 1933,
      "gether": 1934,
      "human": 1935,
      "è´¹": 1936,
      "åħ³äºİ": 1937,
      "ingĠto": 1938,
      "è§Ĵ": 1939,
      ",Ġbut": 1940,
      "æ¶Ī": 1941,
      "vel": 1942,
      "çļĦæĦ": 1943,
      "exp": 1944,
      "manyĠ": 1945,
      "eĠthing": 1946,
      "æĬĢæľ¯": 1947,
      "æł¹": 1948,
      "ĠG": 1949,
      "åĸľæ¬¢": 1950,
      "goodĠ": 1951,
      ",ĠitĠ": 1952,
      "éĤ£ä¸ª": 1953,
      "sheĠ": 1954,
      "put": 1955,
      "Ġsom": 1956,
      "çª": 1957,
      "ĠæľĢ": 1958,
      "åĪļ": 1959,
      "und": 1960,
      "æĹ¥": 1961,
      "cour": 1962,
      "å®¹": 1963,
      "è®®": 1964,
      "æł¼": 1965,
      "Ġwhich": 1966,
      "ĠThereĠ": 1967,
      "dev": 1968,
      "ç¢": 1969,
      "ï¼ģ": 1970,
      "äºĴ": 1971,
      "ä¹ł": 1972,
      "..": 1973,
      "åħ¬åı¸": 1974,
      ",ĠthatĠ": 1975,
      "Ġå¾": 1976,
      "å®¤": 1977,
      "æĮĩ": 1978,
      "è¶ħ": 1979,
      "ck": 1980,
      "useĠ": 1981,
      "å¸ĥ": 1982,
      "éĵ": 1983,
      "e-": 1984,
      "äºī": 1985,
      "vir": 1986,
      "duc": 1987,
      "è¯ģ": 1988,
      "ç§°": 1989,
      "ç»´": 1990,
      "ĠThey": 1991,
      "å²ģ": 1992,
      "åĽĽ": 1993,
      "ĠWe": 1994,
      "è°¢è°¢": 1995,
      "Ġther": 1996,
      "åĩºæĿ¥": 1997,
      "çĶļèĩ³": 1998,
      "gotĠ": 1999,
      "äºĨä¸Ģä¸ª": 2000,
      "Ch": 2001,
      "sĠa": 2002,
      "ç¤¾ä¼ļ": 2003,
      "çĶŁåĳ½": 2004,
      "ĠåĽłæŃ¤": 2005,
      "æĿĥ": 2006,
      "é¦ĸ": 2007,
      "æĽ¾": 2008,
      "äºĨä¸Ģ": 2009,
      "è¿Ļä¹Ī": 2010,
      "åıĳå±ķ": 2011,
      "Ġä¸Ģä¸ª": 2012,
      "çļĦåľ°æĸ¹": 2013,
      "ĠThisĠisĠ": 2014,
      "aryĠ": 2015,
      "åĳ¨": 2016,
      "ought": 2017,
      "ion.čĊ": 2018,
      "æµİ": 2019,
      "ï¼ĮĠå®ĥ": 2020,
      "atch": 2021,
      "å¤ĩ": 2022,
      "ĠæĪĳæĥ³": 2023,
      "ä¹Łæĺ¯": 2024,
      "åĵª": 2025,
      "ç»Ī": 2026,
      "num": 2027,
      "ï¼ĮĠä»ĸä»¬": 2028,
      "åħ´": 2029,
      "does": 2030,
      "åŁŁ": 2031,
      "åĶ": 2032,
      "alth": 2033,
      "åįĥ": 2034,
      "ä¹ĭåĲİ": 2035,
      "differentĠ": 2036,
      "ĠOn": 2037,
      "ng": 2038,
      "éĢŁ": 2039,
      "ian": 2040,
      "äºĭå®ŀä¸Ĭ": 2041,
      "ä¾¿": 2042,
      "haveĠa": 2043,
      "æ±Ĥ": 2044,
      "peop": 2045,
      "å°¼": 2046,
      "ä¾Ľ": 2047,
      "oll": 2048,
      "tri": 2049,
      "creat": 2050,
      "åŃĺåľ¨": 2051,
      "mean": 2052,
      "30": 2053,
      "è§£åĨ³": 2054,
      "èĤ²": 2055,
      "ï¼ī": 2056,
      "port": 2057,
      "éĻħä¸Ĭ": 2058,
      "omen": 2059,
      "lim": 2060,
      "åĪĽéĢł": 2061,
      "å¾ĹåĪ°": 2062,
      "åıĭ": 2063,
      "ä»·": 2064,
      "Ġaround": 2065,
      "cer": 2066,
      "æķĪ": 2067,
      "mentĠ": 2068,
      "ä½ľä¸º": 2069,
      "ĠallĠtheĠ": 2070,
      "åĲĹï¼ŁčĊ": 2071,
      "æĽ´å¤ļ": 2072,
      "bas": 2073,
      "nat": 2074,
      "ĠaĠt": 2075,
      "ç»ıæµİ": 2076,
      "å±Ĥ": 2077,
      "ĠAndĠtheĠ": 2078,
      "æĲ": 2079,
      "ĠthatĠtheĠ": 2080,
      "æĺ¯åľ¨": 2081,
      "åĩĨ": 2082,
      "still": 2083,
      "çĸĹ": 2084,
      "esĠandĠ": 2085,
      "ĠanyĠ": 2086,
      "elop": 2087,
      "ç»ĩ": 2088,
      "çľŁæŃ£": 2089,
      "ï¼Ī": 2090,
      "åĢ¼": 2091,
      "äººçļĦ": 2092,
      "ĠHeĠ": 2093,
      "ed,Ġ": 2094,
      "ĠinĠ": 2095,
      "ä¼¼": 2096,
      "au": 2097,
      "plan": 2098,
      "examp": 2099,
      "ï¼Įè¿Ļ": 2100,
      "ED": 2101,
      "æĸŃ": 2102,
      "ç¾¤": 2103,
      "firstĠ": 2104,
      "å½±åĵį": 2105,
      "hear": 2106,
      "éļı": 2107,
      "æ·±": 2108,
      "ĠtoĠbeĠ": 2109,
      "æľīä¸Ģä¸ª": 2110,
      "lifeĠ": 2111,
      "å¼ķ": 2112,
      "è°ĥ": 2113,
      "äºĨè§£": 2114,
      "build": 2115,
      "ä¸ĭæĿ¥": 2116,
      "éĴ±": 2117,
      "mall": 2118,
      "ĠcouldĠ": 2119,
      "Ġå¦Ĥæŀľä½ł": 2120,
      "wr": 2121,
      "In": 2122,
      "ser": 2123,
      "ä¹İ": 2124,
      "æ¯Ķå¦Ĥ": 2125,
      "ism": 2126,
      "çľ¼": 2127,
      "Ġåħ¶": 2128,
      "olution": 2129,
      "want": 2130,
      "forĠtheĠ": 2131,
      "å¥½çļĦ": 2132,
      "az": 2133,
      "ron": 2134,
      "meric": 2135,
      "æ¸¸": 2136,
      "æķ°æį®": 2137,
      "Ġanother": 2138,
      "gen": 2139,
      "Ġå®ĥä»¬": 2140,
      "design": 2141,
      "fect": 2142,
      "tw": 2143,
      "è¯·": 2144,
      "ç½®": 2145,
      "high": 2146,
      "åį°": 2147,
      "äºĶ": 2148,
      "ç»ĵæŀľ": 2149,
      "inv": 2150,
      "æľºåĻ¨": 2151,
      "è£ħ": 2152,
      "éĤ£éĩĮ": 2153,
      "é£İ": 2154,
      "åĬ¡": 2155,
      "æĭ©": 2156,
      "éĤ£ä¹Ī": 2157,
      "ingĠaĠ": 2158,
      "reas": 2159,
      "we'veĠ": 2160,
      "å®Įåħ¨": 2161,
      "ä¸ºäºĨ": 2162,
      "ç«Ļ": 2163,
      "ĠèĢĮä¸Ķ": 2164,
      "é¼": 2165,
      "icĠ": 2166,
      "è§Ħ": 2167,
      "æĭ¥": 2168,
      "å·´": 2169,
      "åį´": 2170,
      "needĠtoĠ": 2171,
      "èĬĤ": 2172,
      "bab": 2173,
      "æĺĵ": 2174,
      "stud": 2175,
      "yp": 2176,
      "ris": 2177,
      "Ġtechnolog": 2178,
      "Ġhow": 2179,
      "Ġwas": 2180,
      "âĻ«ĠâĻ«": 2181,
      "æĥ³è¦ģ": 2182,
      "ood": 2183,
      "å¤§èĦĳ": 2184,
      "åĪĻ": 2185,
      "thingĠ": 2186,
      "æĬ¤": 2187,
      "sur": 2188,
      "æĿĤ": 2189,
      "ï¼ĮĠåı": 2190,
      "é¢Ħ": 2191,
      "interest": 2192,
      "ĠJ": 2193,
      "cess": 2194,
      "ĠaĠw": 2195,
      "ä¸ĢçĽ´": 2196,
      "åĳ³": 2197,
      "idea": 2198,
      "ï¼ļâĢľ": 2199,
      ",ĠaĠ": 2200,
      "èħ": 2201,
      "artĠ": 2202,
      "å¿µ": 2203,
      "æ¯į": 2204,
      "dat": 2205,
      "power": 2206,
      "åºķ": 2207,
      "Ġè¿Ļå°±æĺ¯": 2208,
      "åĨ³å®ļ": 2209,
      "¿Ģ": 2210,
      "ek": 2211,
      "ingĠon": 2212,
      "kid": 2213,
      "reat": 2214,
      "help": 2215,
      "Ġ--Ġ": 2216,
      "çļĦè¯Ŀ": 2217,
      "ĠYouĠ": 2218,
      "æĿ¥è¯´": 2219,
      "åıĤ": 2220,
      "æħ": 2221,
      "æ¸ħ": 2222,
      ",ĠandĠI": 2223,
      "å®ŀéªĮ": 2224,
      "è¿ĩåİ»": 2225,
      "èĩªå·±çļĦ": 2226,
      "ys": 2227,
      "big": 2228,
      "æĪ¿": 2229,
      "room": 2230,
      "çĬ¶": 2231,
      "åĲ¦": 2232,
      "è¶³": 2233,
      "lastĠ": 2234,
      "tyĠ": 2235,
      "éĢīæĭ©": 2236,
      "St": 2237,
      "ä»ĸä»¬çļĦ": 2238,
      "worldĠ": 2239,
      "è®¸å¤ļ": 2240,
      "ç®Ģåįķ": 2241,
      "æĢģ": 2242,
      "çľĭçľĭ": 2243,
      "oneĠofĠtheĠ": 2244,
      "Ġup": 2245,
      "å¢ŀ": 2246,
      "ç»Ħç»ĩ": 2247,
      "ingĠthatĠ": 2248,
      "eg": 2249,
      "yĠandĠ": 2250,
      "åı°": 2251,
      "tain": 2252,
      "you'reĠ": 2253,
      "light": 2254,
      "æİ§": 2255,
      "å¨": 2256,
      "somethingĠ": 2257,
      "sĠtheĠ": 2258,
      "çİĩ": 2259,
      "ldĠ": 2260,
      "ĠthreeĠ": 2261,
      "æŀĹ": 2262,
      "åı²": 2263,
      "èīº": 2264,
      "ĠpercentĠ": 2265,
      "é»ĳ": 2266,
      "ally,Ġ": 2267,
      "çĽ¸ä¿¡": 2268,
      "åŁİå¸Ĥ": 2269,
      "äº¿": 2270,
      "åĮħ": 2271,
      "æĺ¯æĪĳ": 2272,
      "æĹ¶åĢĻ": 2273,
      "ä¸¤ä¸ª": 2274,
      "Ġfact": 2275,
      "åł": 2276,
      "å¸®åĬ©": 2277,
      "èĩ´": 2278,
      "åĬŀ": 2279,
      "æľīä¸Ģ": 2280,
      "æ»¡": 2281,
      "èİ·": 2282,
      "fromĠtheĠ": 2283,
      "le,Ġ": 2284,
      "éĺ¿": 2285,
      "ä¸ĵ": 2286,
      "Un": 2287,
      "but": 2288,
      "ä¸ĬçļĦ": 2289,
      "èĥŀ": 2290,
      "plac": 2291,
      "éĺŁ": 2292,
      "aveĠ": 2293,
      "ĠWhen": 2294,
      "sci": 2295,
      "irst": 2296,
      "äºĭæĥħ": 2297,
      "ä»¤": 2298,
      "Ġmean": 2299,
      "dayĠ": 2300,
      "æĭ¿": 2301,
      "ardĠ": 2302,
      "rel": 2303,
      "ï¼ĮĠè¿Ļ": 2304,
      "pon": 2305,
      "ï¼ĮĠå°±": 2306,
      "åĬ¨çī©": 2307,
      "ä»ħä»ħ": 2308,
      "person": 2309,
      "weĠcan": 2310,
      "çĹĩ": 2311,
      "Ġor": 2312,
      "èı": 2313,
      "row": 2314,
      "Ġç¬¬": 2315,
      "fin": 2316,
      "å¾®": 2317,
      "å¦ĤæŃ¤": 2318,
      "çİ¯å¢ĥ": 2319,
      "ĠIt's": 2320,
      "æ¿Ģ": 2321,
      "å¹²": 2322,
      "him": 2323,
      "æĺ¯æĪĳä»¬": 2324,
      "è¿ĩç¨ĭ": 2325,
      "ç»Ŀ": 2326,
      "çİ©": 2327,
      "ific": 2328,
      "ä¹ĭåīį": 2329,
      "ĠéĤ£ä¹Ī": 2330,
      "çľŁçļĦ": 2331,
      "é²": 2332,
      "éĹ¨": 2333,
      "tingĠ": 2334,
      "run": 2335,
      "giveĠ": 2336,
      "æŃ¢": 2337,
      "æĿ¥èĩª": 2338,
      "Ġåİ": 2339,
      "åºľ": 2340,
      "æŁ¥": 2341,
      "ually": 2342,
      "ileĠ": 2343,
      "ĠThatĠ": 2344,
      "é¡¹çĽ®": 2345,
      "uni": 2346,
      "ĠHow": 2347,
      "ç²¾": 2348,
      "ï¼Įä»ĸä»¬": 2349,
      "wantĠtoĠ": 2350,
      "befor": 2351,
      ",ĠtoĠ": 2352,
      "book": 2353,
      "åĪ»": 2354,
      "åĽ´": 2355,
      "ĠaĠlittleĠ": 2356,
      "Ġyou.čĊ": 2357,
      "ç½Ĺ": 2358,
      "çļĦæĸ¹å¼ı": 2359,
      "100": 2360,
      "pol": 2361,
      "äº§çĶŁ": 2362,
      "wer": 2363,
      "entsĠ": 2364,
      "æ¤": 2365,
      "Ġwill": 2366,
      "æĦıè¯Ĩ": 2367,
      "hap": 2368,
      "èį¯": 2369,
      "coll": 2370,
      "anceĠ": 2371,
      "15": 2372,
      "Ġso": 2373,
      "è½»": 2374,
      "ke": 2375,
      "ä»ĸçļĦ": 2376,
      "extĠ": 2377,
      ",ĠandĠtheĠ": 2378,
      "ner": 2379,
      "åķĨ": 2380,
      "Ġæ¯ı": 2381,
      "å°±ä¼ļ": 2382,
      "ç»Ĩèĥŀ": 2383,
      "net": 2384,
      "ç§»": 2385,
      "ä¸įçŁ¥éģĵ": 2386,
      "my": 2387,
      "selv": 2388,
      "æł¡": 2389,
      "æĬķ": 2390,
      "cep": 2391,
      "ï¼Įä½Ĩ": 2392,
      "Ġtra": 2393,
      "ship": 2394,
      "è¿ŀ": 2395,
      "stu": 2396,
      "ent.čĊ": 2397,
      "econom": 2398,
      "rat": 2399,
      "struct": 2400,
      "éĻ©": 2401,
      "ili": 2402,
      "å¹´åīį": 2403,
      "earch": 2404,
      "soci": 2405,
      "ubl": 2406,
      "åĽ¢": 2407,
      "esĠofĠ": 2408,
      "Ġwhat": 2409,
      "good": 2410,
      "éĻ¤": 2411,
      "ç´ł": 2412,
      "ecauseĠth": 2413,
      "æī¾åĪ°": 2414,
      "ĠsomeĠ": 2415,
      "madeĠ": 2416,
      "ĠThat'sĠ": 2417,
      "olog": 2418,
      "çļĦæĶ": 2419,
      "ĠAndĠthen": 2420,
      "ç¬ĳ": 2421,
      "ĠaboutĠtheĠ": 2422,
      "ä½İ": 2423,
      "cap": 2424,
      "æĬ¥": 2425,
      "air": 2426,
      "cover": 2427,
      "fric": 2428,
      "sĠthat": 2429,
      "åı·": 2430,
      "æķ´ä¸ª": 2431,
      "ï¼ĮĠå¹¶": 2432,
      "ĠthingsĠ": 2433,
      "å¾ħ": 2434,
      "e.": 2435,
      "å¯Ĩ": 2436,
      "ĠtheĠsameĠ": 2437,
      ",ĠthisĠ": 2438,
      "çºª": 2439,
      "rop": 2440,
      "æľªæĿ¥": 2441,
      "mov": 2442,
      "ĠmoreĠ": 2443,
      "èīºæľ¯": 2444,
      "æĥĬ": 2445,
      "Ġå¥½": 2446,
      "bor": 2447,
      "enti": 2448,
      "some": 2449,
      "ies.čĊ": 2450,
      "Ġit": 2451,
      "é±": 2452,
      "ä¹ĭéĹ´": 2453,
      "calledĠ": 2454,
      "èĮ": 2455,
      "experi": 2456,
      "å¯Į": 2457,
      "lin": 2458,
      "çŃĶ": 2459,
      "æ¦Ĥ": 2460,
      "æķħäºĭ": 2461,
      "Ġher": 2462,
      "feel": 2463,
      "å¾Ģ": 2464,
      "Ġtogether": 2465,
      "æľĭ": 2466,
      "esĠthatĠ": 2467,
      "ç»ľ": 2468,
      "ĠallĠ": 2469,
      "é±¼": 2470,
      "icallyĠ": 2471,
      "land": 2472,
      "èĩªçĦ¶": 2473,
      "Ġéĥ½": 2474,
      "ä¹ĭä¸Ģ": 2475,
      "number": 2476,
      "ĠaĠh": 2477,
      "lob": 2478,
      ",\"": 2479,
      ",ĠwhatĠ": 2480,
      "è¿Ļæł·çļĦ": 2481,
      "e?čĊ": 2482,
      "riv": 2483,
      "åıĺå¾Ĺ": 2484,
      "è¯»": 2485,
      "withĠtheĠ": 2486,
      "low": 2487,
      "é¥": 2488,
      "æĹłæ³ķ": 2489,
      "ingĠandĠ": 2490,
      "å¯Ł": 2491,
      "æľĭåıĭ": 2492,
      "äº«": 2493,
      "ç´¢": 2494,
      "æĭ¥æľī": 2495,
      "min": 2496,
      "å½ķ": 2497,
      "éĻ¢": 2498,
      "Ġä½łä»¬": 2499,
      "ildren": 2500,
      "ĠwouldĠ": 2501,
      "Ġdid": 2502,
      "sol": 2503,
      "æĶ¯": 2504,
      "ç±³": 2505,
      "Ġå¾Ī": 2506,
      "sĠ--": 2507,
      "äºĨï¼Į": 2508,
      "ä¸¾": 2509,
      "åįĬ": 2510,
      "åĩ»": 2511,
      "å®³": 2512,
      "çļĦæĬ": 2513,
      "elect": 2514,
